{"JID":"CCEV,98,潮小,46,20090723,2","JYEAR":"98","JCASE":"潮小","JNO":"46","JDATE":"20090723","JTITLE":"侵權行為損害賠償","JFULL":"臺灣屏東地方法院小額民事判決98年度潮小字第46號原告丁○○被告丙○○上列當事人間請求侵權行為損害賠償事件，本院於民國98年7月9日言詞辯論終結，判決如下：主文被告應給付原告新臺幣參萬參仟貳佰貳拾元，及自民國九十八年一月六日起至清償日止，按年利率百分之一計算之利息。原告其餘之訴駁回。訴訟費用新臺幣貳仟元由被告負擔新臺幣柒佰陸拾元，餘新臺幣壹仟貳佰肆拾元由原告負擔。本判決原告勝訴部分得假執行。事實及理由一、原告起訴主張：原告於民國97年9月10日10時40分許（誤載為9時許），騎乘車牌PXZ-265號機車，途經屏東縣枋山鄉楓港村南平40之1號前時，被告所飼養之小狗突然衝出，致原告所騎乘之機車與該小狗相撞，原告人車倒地，因而受有腦挫傷、臉部多處裂傷（5×0.5×0.5公分）及擦傷、四處多處裂傷（5×0.5×0.5公分）及擦傷等傷害，且被告於原告因上開事故倒臥於地上時，以手壓制原告臉部，另致原告牙齒受有損壞。而原告因被告之上揭侵權行為受有下列損害：㈠醫療費用新臺幣（下同）38,073元；㈡看護費用9,000元；㈢牙齒損害費用20,000元；㈣精神慰撫金20,000元，共計87,073元，為此，爰提起本件訴訟等語等語。並聲明：被告應給付原告87,073元，及自本件起訴狀繕本送達翌日起至清償日止，按年利率百分之1計算之利息（原另有請求機車修理費1,200元，嗣撤回；另看護費用部分原記載為損失工資，嗣後更正；再者，又追加牙齒損害費用）。二、被告則辯以：伊的狗沒有出來，伊與朋友聽到碰一聲，就跑出去看，原告倒在地上臉朝下，伊將他扶起來，另伊扶原告時，原告酒味很重。又警察對狗照相，不是現場照的，是到家裡照的。又與證人甲○○○選舉有一些摩擦，沒有講話及聯絡，所言不實在等語。並聲明：原告之訴駁回。三、兩造不爭執之事實，並有診斷證明書、醫療費用收據等件在卷可稽（見本院卷第5、6頁），並經本院依職權向警局調取本件車禍事故相關資料核閱屬實，有屏東縣政府警察局枋寮分局所寄送之道路交通事故調查卷宗在卷可稽（本院卷第26至51頁），堪信屬實：㈠原告於97年9月10日10時40分許，騎乘車牌PXZ-265號機車，途經屏東縣枋山鄉楓港村南平40之1號前時，因故人車倒地。㈡原告因上開事故，致受有腦挫傷、臉部多處裂傷（5×0.5×0.5公分）及擦傷、四處多處裂傷（5×0.5×0.5公分）及擦傷等傷害。四、本件兩造之爭點在於：㈠被告是否有過失而應對原告負侵權行為損害賠償責任？㈡原告得請求賠償之數額若干？茲分述本院得心證之理由如下：㈠被告是否有過失而應對原告負侵權行為損害賠償責任？⒈按「因故意或過失，不法侵害他人之權利者，負損害賠償責任；違反保護他人之法律，致生損害於他人者，負賠償責任」、「又動物加損害於他人者，由其占有人負損害賠償責任。但依動物之種類及性質已為相當注意之管束，或縱為相當注意之管束而仍不免發生損害者，不在此限」，民法第184條第1項前段、第2項前段第190條第1項分別定有明文。次按飼主應防止其所飼養動物無故侵害他人之生命、身體、自由或財產，動物保護法第7條亦定有明文。上開動物保護法之規定，其法規目的具有保護面臨被飼養動物具體傷害之特定或可得特定之人之生命、身體、自由、財產利益，自屬保護他人之法律。⒉經查，上開車禍事故發生之原因，係被告所有之小狗自庭院衝出，與當時騎乘機車行經該處之原告發生碰撞所致，已據現場目擊證人甲○○○到院證述明確在卷（本院卷第77、78頁），而被告身為該狗之飼主，本應注意防止其所飼養之狗無故侵害他人之生命、身體、財產，詎被告竟疏未注意管束，未將狗栓有鐵鍊、繩索等必要、確實之安全防護措施，致該小狗與原告所騎乘之機車發生碰撞，足認被告就本件事故之發生，係有過失。⒊被告固辯稱：與證人甲○○○選舉有一些摩擦，沒有講話及聯絡，所言不實在云云。惟證人甲○○○未經本院傳訊為證人前，即已告知事故發生後前往現場處理之警員乙○○上情乙事，業據證人乙○○到院證述明確（本院卷第62頁），可見證人甲○○○前後所陳係有一貫性，並非經本院傳訊為證人時，始為上開內容之證稱，則證人甲○○○所證是否如被告所辯稱之不實在，已非無疑。況且，證人甲○○○對於原告所主張於車禍發生當時，被告有將原告的頭壓在地上一節，係證稱：沒有等語，有言詞辯論錄1份在卷可參（本院卷第78頁），則倘若證人甲○○○係有意誣指被告，當可配合原告之主張，於本院作證時為被告有將原告的頭壓制在地上之證稱，然證人甲○○○就此卻為上開有利被告之證言，堪認證人甲○○○於本院所為之上開證言，應無偏頗之虞，係屬符於真實而堪採信。至被告偕同到院之證人王文和固到院證稱：沒有看到狗等語（本院卷第63頁），惟證人王文和係聽到碰撞聲才出來觀看乙情，業據證人王文和到院證稱在卷（本院卷第62、63頁），可見證人王文和並未親眼目擊本件車禍事故發生之經過，而係聽到碰撞聲才至現場，自難認其所證係符於真實之情況，故證人王文和上開所為之證言內容，尚難採為有利被告之認定。⒋再者，原告當時經醫院抽血測得之酒精濃度為44mg/dl，換算酒測器呼氣值為0.22MG/L之事實，固有酒精濃度檢驗報告1份附卷可稽（本院卷39頁），惟汽車駕駛人飲用酒類或其他類似物後其吐氣所含酒精濃度超過每公升0.25毫克或血液中酒精濃度超過百分之0.05以上者，不得駕車，為道路交通安全規則第114條第1項第2款所明定，故原告當時縱有喝酒，惟並未逾越得駕車之酒精濃度基準值，自難認原告當時有違反保護他人法律之行為。況且，觀諸車禍現場之照片所示，該處顯為一狹小之巷弄，若當時有一小狗突然衝出，縱原告當時未曾喝酒，亦有極大之可能會造成本車禍事故之發生，則在無證據證明原告有何與有過失之行為下，自難認原告就本件車禍車禍事故之發生，係與有過失，併此指明。㈡原告得請求賠償之數額若干？按「因故意或過失，不法侵害他人權利者，負損害賠償責任」、「不法侵害他人之身體或健康者，對於被害人因此喪失或減少勞動能力或增加生活上需要時，應負損害賠償責任」、「又不法侵害他人之身體、健康、名譽、自由、信用、隱私、貞操，或不法侵害其他人格法益而情節重大者，被害人雖非財產上之損害，亦得請求賠償相當之金額」，民法第184條第1項前段、第193條第1項、第195條第1項分別定有明文。準此，因被告過失之行為致原告受有上開傷害，既如上述，原告若因此受有損害，自可請求被告賠償其所受之損害。茲就原告請求被告賠償之各項損害是否准許，分述如下：㈠醫療費用部分：經查，原告主張其因受有上開傷害，被告應賠償其至枋寮醫院就診之醫療費用38,073元乙節，業據其提出枋寮醫院醫療費用收據2紙（本院卷第6頁）為證，被告對此係陳稱：「我沒辦法賠他，因為我沒有這樣做」等語（本院卷第110頁），並未爭執上開醫療費用收據之真正，故原告因此車禍事故接受醫院治療時，共花費38,073元之醫療費用乙事，自堪認屬真實。惟「全民健康保險法第82條規定，保險對象因汽車交通事故，經本保險提供醫療給付者，本保險之保險人得向強制汽車責任保險之保險人代位請求該項給付。又依強制汽車責任保險法第30條規定，保險人依本法規定給付之保險金，視為加害人或被保險人之損害賠償金額之一部；加害人或被保險人受賠償請求時得扣除之。是加害人或強制汽車責任保險之被保險人於該範圍內之損害賠償責任即因而解免，全民健康保險被保險人於該範圍內，對於加害人之損害賠償請求權亦因之而喪失」，迭據最高法院92年度台上字第235號、92年度台上字第67號、91年度台上字第1474號及91年度台上字第779號著有判決意旨可參。是以，本件原告得請求賠償者僅為自費之醫療費用，並不包括全民健康保險給付之金額，則本院審酌原告既因被告過失侵害其身體之行為而支出4,220元（計算式：210＋4,010＝4,220）之自費醫療費用，則上開費用之支出顯與本件車禍發生有因果關係，且均屬必要，原告請求被告賠償4,220元，為有理由，自應准許，至逾此部分之請求，尚屬無據。㈡看護費用部分：經查，原告主張其受有看護費用9,000元之損失，業據其提出該名看護之結業證書1紙為證（本院卷第123頁），被告對此亦僅係陳稱：那是他的事等語（本院卷第121頁），並未爭執其真正，且原告住院期間及療養期間有看護較佳，尤其是全日看護較好乙情，業據枋寮醫院函覆本院，有該院98年4月28日枋醫字第98036號函1份在卷可稽（見本院卷第100頁），再因原告為10年12月28日出生，有其年籍資料在卷可稽，於車禍發生時已逾86歲，受此傷害，確有僱請看護之必要，而原告當時係住院9日，亦據上開診斷證明書載明（本院卷第5頁），以1日1,000元看護費用計算，堪認原告主張其當時有僱請看護，且共支出9,000元之看護費用，應屬真實。準此，原告請求被告給付看護費用9,000元，自屬有據。㈢牙齒損害費用：經查，原告固主張車禍後，被告將其臉壓制在地上，致其受有牙齒損害等語，惟此已為被告所否認，然原告並未舉證不實其說，且證人甲○○○亦已到院明確證述並沒有此事等語，業如上述，則原告此部分之主張，應非可採，故原告請求被告給付牙齒損害費用20,000元，自非有據。㈣精神慰撫金：經查，原告因本件車禍受有上開傷害，業如上述，又原告受此傷害，其日常生活在其療養期間須他人協助照顧，其工作或家庭會有一些影響等情，亦據枋寮醫院函覆本院，有上開函文在卷可稽，足見被告之過失加害行為業已造成原告身體上相當程度之損害，原告精神上自因受有相當程度之痛苦。從而，原告所受痛苦雖非財產上之損害，但其依民法第195條第1項前段訴請被告以相當金額賠償，自屬有據。另查原告係10年12月28日出生，國小肄業，喪偶，有3個兒子，前為務農，目前無業，有土地、房子及1台機車；被告則係26年5月19日出生，國小畢業，已婚，有3個兒子，前亦為務農及討海，目前亦無業，亦有房子、土地及1部機車，除有兩造年籍資料在卷可稽外，並據兩造到庭陳明在卷（本院卷第109、110頁）。又原告於96年並無所得資料，名下有位於屏東縣枋山鄉之房屋2棟、土地3筆；被告於96年亦無所得資料，名下則有位於屏東縣枋山鄉之房屋2棟、土地2筆等情，亦經本院依職權查詢兩造財產及各類所得核閱屬實，有本院稅務電子閘門財產所得調件明細表各1份在卷足憑（本院卷第20至23頁）。本院審酌原告所受痛苦程度及兩造之年齡、身分、工作所得、經濟狀況等各種情形，認原告請求被告應賠償2萬元，尚屬公允，自屬有據。五、從而，原告主張其因本件車禍受有損害，依侵權行為之法律關係，請求被告給付33,220元（計算式：4,220＋9,000＋20,000＝33,220），及自起訴狀繕本送達翌日即98年1月6日起至清償日止，按低於法定遲延利率之年利率百分之1計算之遲延利息，洵屬正當，應予准許，至其逾此範圍之請求，即非有據，應予駁回。六、本件訴訟費用即裁判費1,000元及證人旅費1,000元，合計2,000元，由被告負擔百分之38即760元，餘1,240元由原告負擔。七、本件係訴訟標的金額在100,000元以下之民事小額訴訟，是本院為被告敗訴判決部分，自應依民事訴訟法第436條之20規定，依職權宣告假執行。八、據上論結，原告之訴為一部有理由，一部無理由，依民事訴訟法第436條之23、第436條第2項、第79條、第436條之19第1項、第436條之20，判決如主文。中華民國98年7月23日潮州簡易庭法官楊宗翰以上正本係照原本作成。如不服本判決，應於送達後20日內，向本院提出上訴狀並表明上訴理由，如於本判決宣示後送達前提起上訴者，應於判決送達後20日內補提上訴理由書（須附繕本）。中華民國98年7月23日書記官張福山","JPDF":""}