{"JID":"CCEV,96,潮簡,170,20080205,1","JYEAR":"96","JCASE":"潮簡","JNO":"170","JDATE":"20080205","JTITLE":"侵權行為損害賠償","JFULL":"臺灣屏東地方法院民事判決96年度潮簡字第170號原告甲○○被告丙○○上列當事人間請求侵權行為損害賠償事件，本院於民國97年1月22日言詞辯論終結，判決如下：主文被告應給付原告新台幣捌萬元，及自民國九十六年三月十七日起至清償日止，按年利率百分之五計算之利息。原告其餘之訴駁回。訴訟費用新臺幣貳仟壹佰元由被告負擔新臺幣捌佰肆拾元，餘新臺幣壹仟貳佰陸拾元由原告負擔。本判決第一項得假執行。原告其餘假執行之聲請駁回。事實及理由一、原告起訴主張：原告甲○○於民國94年3月8日22時25分許，騎乘車牌ZZI-996號輕型機車，途經屏東縣枋寮鄉○○路與中興路口，遭被告丙○○駕駛車牌K2-7186號自小客車闖越紅燈而撞倒，原告因此受有左側膝外側半月軟骨複雜性撕裂，內側副韌帶斷裂（此部分傷勢係依據原告於受傷後，第1時間前往之醫院所記載之傷勢，見本院卷第97頁）等傷害。而原告因被告之上揭侵權行為受有下列損害：㈠工作損失：原告係在位於屏東縣枋寮鄉○○路30號之「恩藤酸痛傷骨整復所」工作，月薪於當時為每月新臺幣（下同）23,000元，原告因上開傷害，共有6個月無法工作，受有138,000元之工作損失；㈡精神慰撫金62,000元，以上共計200,000元（原起訴請求醫療費用、工作損失、後續療養費、精神慰撫金及機車修理費，合計200,000元，嗣經原告陳明僅請求上開2項費用，惟總金額不變，見本院卷第42頁）。為此，爰依民法第184條第1項、第193條第1項、第195條第1項之侵權行為損害賠償相關規定請求被告賠償等語；並聲明：㈠被告應給付原告200,000元，及自起訴狀繕本送達翌日起至清償日止，按年利率百分之5計算之利息。㈡按前項金額，請求依年息百分之10計算之遲延利息。㈢願提供擔保，請准予宣告假執行。二、被告則辯以：伊當時係駕車自中山路右轉中興路，原告係逆向行駛，後來原告看見伊的車，就滑倒卡在伊所駕駛車輛的前面，伊並沒有撞到原告等語。並聲明：原告之訴駁回。三、兩造不爭執之事實：㈠兩造於94年3月8日22時25分許，在屏東縣枋寮鄉○○路與中興路交叉路口發生車禍（惟究係在該路口之何位置，兩造係有爭執）。㈡原告因本件道路交通事故而受有上開傷害。㈢原告係在位於屏東縣枋寮鄉○○路30號之「恩藤酸痛傷骨整復所」工作，月薪於當時為每月23,000元，原告因上開傷害，共有逾6個月未前往工作。四、本件兩造之爭點在於：㈠被告就本件道路交通事故之發生，是否有過失？原告是否與有過失？過失比例為何？㈡原告得請求損害賠償為何？茲分述本院得心證之理由如下：㈠被告就本件道路交通事故之發生，是否有過失？原告是否與有過失？過失比例為何？⒈被告就本件道路交通事故之發生，是否有過失？①按汽車行駛時，駕駛人應隨時注意車前狀況，並隨時採取必要之安全措施，道路交通安全規則第94條第3項定有明文。②經查，本件車禍發生當時，兩造並未報警處理，致未能及時製作本件車禍相關肇事資料等情，業據本院調取臺灣屏東地方法院檢察署94年度偵字第3715號偵查卷宗核閱屬實，是被告是否有過失，即需另搜集相關證據資料以為判斷。然如上述，因於車禍肇事當時未能留存相關之資料，致兩造對於車禍發生經過係有不同之陳稱，原告係主張被告闖紅燈，且兩車肇事地點係在中山路與中興路之交又路口處等語，並陳明在肇事地點附近攬客之目擊當時車禍發生經過之訴外人洪邦助為證人，而被告則係辯稱當時伊已自中山路右轉中興路，係原告逆向行駛在中興路始導致本件車禍之發生等語。則由上兩造之陳述可知，該車禍肇事地點位於何處，與本件車禍肇事責任之判斷係有重要性之影響，本院自應先就兩造此部分之事實加以認定。基上所述，本院以為：⑴原告於偵查中曾自承：「當時我於枋寮分局對面的恩藤國術館擔任助手，當時是在回家路上，我欲橫越至對面路口，被告右轉後與我發生擦撞。撞擊地點係在被告行駛之車道上（94年交查字第57號偵查卷第8頁）」等語，亦即原告曾自承撞擊之地點與被告所辯相符；⑵證人即於偵查中承辦上開案件之臺灣屏東地方法院檢察署檢察事務官乙○○係到院證稱：「（為何撤回，有無印象？）告訴人認為自己有違規，我們曉諭後她自己撤回；（提示枋寮派出所所製圖，何者為正確？）我們也是參考筆錄，被告所講的比較接近真實。被告當時要右轉，但是原告是逆向。在轉彎時撞到。（本院卷第147頁）」等語。由此可知，本件車禍之肇事地點應確係如被告所辯，即係位於被告駕車右轉後所行駛之中興路車道上，原告上開所稱之肇事地點，非屬真實。③次查，兩車肇事之地點雖如被告上開所辯，然何以會肇至本件車禍之發生，除如上述，即原告逆向行駛機車外，本院認被告未注意車前狀況同為本件肇事之原因。蓋因，本件車禍發生時，雖屬夜間，惟路面並缺陷及障礙物，且視距良好，業據兩造陳明在警卷，佐以被告於本院偕同勘驗現場時所自承兩造之撞擊地點已距路口約8.5公尺乙情，此有屏東縣警察局枋寮分局96年9月10日枋警刑字第0960011785號函所附之被告自訴所繪撞擊點圖1份在卷可稽（見本院卷第69頁），可見原告於右轉中興路後，尚有行駛一段距離，始與被告發生車禍，並非一轉彎即生本件車禍，則被告若有注意車前狀況，縱原告係逆向行駛，亦非一定會導致本件車禍之發生，依此研判，被告應係疏於注意車前狀況，始生本件車禍，其駕駛行為自屬有過失。再者，因被告上開過失行為，始導致原告受有上開傷害，是原告所受該傷害自與被告之過失行為具有相當因果關係，當不待言。④至被告固辯稱：伊並沒有撞到原告云云。惟查，縱被告上開所辯係屬真實，然本件車禍之所以會發生，除原告自已逆向行駛之行為外，另係因被告未注意車前狀況所致，已如前述，亦即原告受傷結果之發生，仍與被告過失駕車之行為具有相當之因果關係，故被告以其駕駛之車輛並未與原告所騎乘之機車發生碰撞為由，而為上開辯稱，無非係其個人對因果關係意義之曲解，尚不足採。⑤再者，原告雖另主張被告有闖越紅燈之過失行為云云。經查，雖證人洪邦助曾到院證稱：被告闖紅燈等語（本院卷第23頁），惟證人洪邦助於本院所為目擊本件車禍發生經過之證言，內容係大致與原告相同，此有本院言詞辯論筆錄1份在卷足參（本院卷第23、24頁），而因原告所陳車禍之經過，並非屬真實，已如上述，則與原告所陳車禍經過大致相符之證人所為證言，亦難認為可採。此外，原告並未提出其他證據以證明被告有闖紅燈之過失行為，尚難認此部分之主張為可採。⒉原告是否與有過失？①次按機器腳踏車行駛之車道應依標誌或標線之規定行駛，道路交通安全規則第99條第1項定有明文。而損害之發生或擴大，被害人與有過失者，法院得減輕賠償金額，或免除之，民法第217條第1項亦定有明文。此項規定之目的，在謀求加害人與被害人間之公平，故在裁判上法院得以職權減輕或免除之，最高法院85年臺上字第1756號判例足資參照。蓋現代社會活動多樣且互動頻仍，而存有權利遭受各種侵害之風險，故任何人對於自己之權利避免遭受損害，均負有防止義務，而不應自己放任損害之發生或擴大，卻全然轉嫁由對方負擔，此乃上開法條之所由設，以平衡加害人與被害人間之賠償責任。本件原告係逆向騎乘機車於被告行駛之車道上，業如上述，而當時並無不注意之情事，亦如上述，則原告上開行為顯已違反上開道路交通安全規則之規定，顯係過失行為，原告就本件道路交通事故之發生，自與有過失，當不待言。②本院審酌被告係行駛於車道上，相較於逆向行駛之原告，具有優先通行之權利，若原告遵守上開道路交通安全規則，不逆向行駛，則有甚高機率避免本件道路交通事故之發生，但被告如能注意車前狀況，仍有避免損害發生之機率或減少損害發生之嚴重性，據此，堪認就肇致本件道路交通事故之原因力相當，然比較兩造違反道路交通安全規則程度與防免損害結果間之關係，原告逆向行駛，略較被告未注意車前狀況之情節為重，故原告就本件道路交通事故發生，應負擔60%之過失責任，被告之過失比例則為40%。㈡原告得請求損害賠償為何？再按「因故意或過失，不法侵害他人之權利者，負損害賠償責任」、「不法侵害他人之身體或健康者，對於被害人因此喪失或減少勞動能力，或增加生活上之需要時，應負損害賠償責任」、「不法侵害他人之身體、健康、名譽、自由、信用、隱私、貞操，或不法侵害其他人格法益而情節重大者，被害人雖非財產上之損害，亦得請求賠償相當之金額」、「不法毀損他人之物者，被害人得請求賠償其物因毀損所減少之價額」，民法第184條第1項前段、第193條第1項、第195條第1項前段、第196條分別定有明文。查被告過失傷害原告，已如上述，原告若因此受有損害，自可請求被告賠償其所受之損害。茲就原告請求被告賠償之各項損害是否准許，分述如下：⒈工作收人損失部分：原告主張其係在設於屏東縣枋寮鄉○○路30號之「恩藤酸痛傷骨整復所」工作，當時月薪為23,000元。又本件車禍發生後，原告自95年3月9日起至94年10月8日止，共214日請假，且期間並未領取任何薪資等情，除如上述外，並有原告所提出之恩藤酸痛傷骨整復所之證明書及該所函復本院之文件各1份在卷可參（本院卷第39頁、77頁），復為被告所不爭執，自堪認屬真實。而原告前往治療傷勢之行政院國軍退除役官兵輔導委員會高雄榮民總醫院及輔英科技大學附設醫院函覆本院略謂：「其手術後，約半年內可重行工作」、「出院後需給三個月至半年修養」等情，分別有行政院國軍退除役官兵輔導委員會高雄榮民總醫院96年10月26日高總管字第0960012801號函所附之病歷資料查詢函覆表（本院卷第90頁）及輔英科技大學附設醫院96年11月2日輔醫歷字第0961102002號函文（本院卷第96頁）各1份卷可稽，足見原告主張因受有上開傷勢而有6個月無法工作乙情，並非無據。是以，原告主張因本件車禍受有6個月無法工作，合計138,000元（計算式：23,000×6＝138,000）之薪資損失乙事，應為可採。⒉精神慰撫金部分：原告因本件車禍受有左側膝外側半月軟骨複雜性撕裂，內側副韌帶斷裂等傷害，又上開傷害，須手術治療，且須休養半年等情，均業如上述，足見被告之加害行為業已造成原告身體上相當程度之損害，原告精神上自因受有相當程度之痛苦。從而，原告所受痛苦雖非財產上之損害，但其依民法第195條第1項前段訴請被告以相當金額賠償，自屬有據。另查原告係48年1月12日出生，小學肄業，已婚，有3個小孩，目前仍在恩藤酸痛傷骨整復所工作，月薪已調整為26,000元，有1台機車；被告則係55年7月22日出生，專科畢業，離婚，1個孩子，目前打零工維生，月入平均為5、6仟元，亦有1台機車，除有兩造年籍資料在卷可稽外，並據兩造到庭陳明在卷（本院卷第148頁）。又兩造名下並無任何不動產，95年亦無所得資料等情，業經本院依職權調取兩造財產及各類所得查核明確，有本院稅務電子閘門財產所得調件明細表各1份在卷足憑（本院卷第78至79頁）。本院審酌原告所受痛苦程度及兩造之年齡、身分、工作所得、經濟狀況等各種情形，認原告請求被告應賠償62,000元，尚屬公允，自得為此請求。五、綜上所述，原告主張其因本件道路交通事故，致身體權受侵害，而受有財產損害即工作上之損失138,000元及精神慰撫金損害62,000元，合計200,000元之損害，應屬有據，因兩造就本件損害之發生，均具有過失，且過失比例各為4：6，則原告依民法侵權行為法律關係，請求被告給付80,000元（計算式＝200,000元×40%），以及自起訴狀繕本送達翌日即96年3月17日起至清償日止，按年息5%計算之法定遲延利息，為有理由，應予准許。其逾此部分之請求，即超出80,000元之金額，及按主文第1項之金額，請求依年息百分之10計算之遲延利息，則無理由，應予駁回。六、本件訴訟費用即裁判費2,100元，由被告負擔840元，餘1,260元由原告負擔。七、本件原告勝訴部分，所命給付金額未逾50萬元，應依職權宣告假執行。至原告其餘假執行之聲請，因訴之駁回，而失所附麗，應予駁回。八、據上論結，原告之訴為一部有理由，一部無理由，依民事訴訟法第436條第2項、第79條、第389條第1項第3款，判決如主文。中華民國97年2月5日潮州簡易庭法官楊宗翰以上正本係照原本作成。如不服本判決，應於送達後20日內，向本院提出上訴狀並表明上訴理由，如於本判決宣示後送達前提起上訴者，應於判決送達後20日內補提上訴理由書（須附繕本）。中華民國97年2月5日書記官張福山","JPDF":""}