{"JID":"CCEV,97,潮簡,371,20090106,1","JYEAR":"97","JCASE":"潮簡","JNO":"371","JDATE":"20090106","JTITLE":"侵權行為損害賠償","JFULL":"臺灣屏東地方法院民事判決97年度潮簡字第371號原告Kalamegam原告Senthilna上1人法定代理人Senthilna上2人訴訟代理人林美惠蔡明吟被告甲○○訴訟代理人林順良上列當事人間請求侵權行為損害賠償事件，本院於民國97年12月18日言詞辯論終結，判決如下：主文被告應給付原告KalamegamKirubakaran新台幣貳萬捌仟捌佰壹拾壹元、原告SenthilnathanRisshabh新台幣捌萬壹仟貳佰參拾伍元，及均自民國九十七年七月二十日起至清償日止，按年息百分之五計算之利息。原告其餘之訴駁回。訴訟費用，由被告負擔百分之三十三，由原告KalamegamKirubakaran負擔百分之三十二，由原告SenthilnathanRisshabh負擔百分之三十五。本判決第一項得假執行。原告其餘假執行之聲請駁回。事實及理由一、原告起訴主張：被告甲○○明知服用酒類致不能安全駕駛動力交通工具，即不得駕車上路。詎其於民國97年2月8日深夜，在屏東縣恆春鎮墾丁青年活動中心附近飲酒，在酒後已達不能安全駕駛動力交通工具之狀態，竟仍於翌日即同年月9日凌晨0時許，駕駛車牌P5-9212號自小客車行駛於道路，欲返回其位於恒春鎮之住處，並沿屏東縣恒春鎮○○路由南往北方向行駛。嗣於同日凌晨0時4分許，行經該路段186號前時，本應注意車前狀況，隨時採取必要之安全措施，而當時並無不能注意之狀況，竟因酒後（酒後吐氣所含酒精濃度達1.27mg/l）精神不濟致注意力無法集中而疏於注意，自後擦撞在同向前方行走於路旁之印度籍遊客即原告KalamegamKirubakaran，致KalamegamKirubakaran及當時由KalamegamKirubakaran手抱之原告SenthilnathanRisshabh（93年2月16日出生）跌到，原告KalamegamKirubakaran因此受有右腕右臂挫傷、頭部外傷（本院97年度交簡字第791號刑事判決雖記載為頭部外傷合併腦震盪，惟依馬偕紀念醫院新竹分院診斷明書之記載，應僅為頭部外傷，見本院卷第17頁、123頁）、頸部拉扭傷、右手腕扭傷、右臀部及大腿挫傷、下背挫傷、右膝及右腳擦傷等傷害，原告SenthilnathanRisshabh則受有腦震盪、左鎖骨骨折等傷害。原告等因被告之不法侵害行為所致之損失，分述如下：㈠原告KalamegamKirubakaran部分：⒈醫療費用：為治療創傷已支出醫療費新臺幣（下同）9,466元，其中被告已支付8,310元，尚餘1,156元。⒉喪失勞動能力：原告因本事件身體多處均受挫傷或扭傷不等之傷害，疼痛難忍，而向任職公司告假9日，參諸原告每日薪資為1,550元，原告不能工作之損害共13,950元。⒊增加生活上支出：①事發當日來往醫院與墾丁統茂高山青飯店之計程車車資共800元。②北返之高鐵車資：原告因此事件無法自行駕車，故原告暨其妻子乃搭乘高鐵北返，原告及其妻之高鐵車資計2,980元。就此，原告與妻子係偕同出遊，因此事件不得不取消2人後續行程，妻子不可能單獨繼續行程，因原告妻子並無工作，相關旅遊費用均由原告支出，則原告因旅遊行程取消，購買其妻之高鐵車票所致損失，自均應由被告負擔。③往返辦公室之車資：原告因本事件致受有身體多處之傷害，無法自行駕車，需改搭計程車上下班，原告共計有22個工作日之計程車費用請求，單程為300元至315元不等，以每趟300元計算，總計13,200元。⒋非財產上之損害（精神慰撫金）：①原告於事發當時與妻子甫新婚不久，且同屬印度籍妻子僅抵台4個月餘，本擬利用春節假期共同出遊並補度蜜月旅行，詎因本事件被迫中斷，不惟付出之旅費完全無法退回，亦被迫取消與新婚妻子之所有後續行程。甚者，原告及其妻子遠赴他鄉異地謀生，僅因本事件受嚴重之精神驚嚇，更因被告及其男性友人事後不友善之言語、行為及避不見面之惡劣行徑，而備受精神折磨。②原告KalamegamKirubakaran與原告SenthilnathanRisshabh之父乃摯友，原告KalamegamKirubakaran事發前係以親手抱持原告SenthilnathanRisshabh，雖無法預料好友之子會遭遇不法侵害，惟好友之子卻係由其抱持而同受危難，道德情感上使其深感不捨與內咎。鑑此，原告自得依民法第195條第1項請求精神慰撫金100,000元。⒌綜上，原告KalamegamKirubakaran因被告之不法侵害共受有財產上及非財產上損害共132,086元。㈡原告SenthilnathanRisshabh部分：⒈醫療費用：原告為治療創傷而支出11,255元。⒉交通費損失：①事發當日原告來往醫院與墾丁統茂高山青飯店之計程車車資4,000元。②北返之高鐵車資：因此事件致原告KalamegamKirubakaran無法自行駕車，故原告之父母乃護送年僅4歲之原告搭乘高鐵北返，原告及其父母之高鐵車資計2,980元，就此，應屬父母之高鐵車票，自應由被告負擔。⒊看護費：①原告因此事件受有身體及心理上傷害，而需日夜有人陪伴及照料，原告之父因而向僱主告假2日，原告自得請求相當於其父2日薪資之看護費，計9,200元。②因原告之父有工作在身而無法時刻在旁照料原告，而原告之母亦為印度人，身處異鄉，在原告之父工作時獨自照料受傷之原告20日，惟因不通曉中英文，照顧期間心力交瘁，身心備感煎熬且無法勝任。原告在印度擔任醫生職務之祖父母其後祇得遠自印度趕赴台灣，協助照料，其照料原告之時間從97年3月3日來台至97年4月18日離台為止，合計共47日。③原告之父母及祖父母對原告之全天照料，性質上雖屬家屬照顧，但仍為勞力之支出，不得反由肇事者得利，自仍得請求1日以1,900元計算，總計127,300元之看護費，應由被告負賠償責任。⒋非財產損害賠償：查原告年僅4歲，正值活動力旺盛之年齡，卻因被告之不法侵害，於身體上及心靈上受到極大傷害，自事故發生後數月，不僅不良於行且需24小時於上半身配帶醫療復健器具，且時常於半夜自睡夢中驚醒，時刻需人陪伴在側，原告自得依民法第195條第1項請求精神慰撫金150,000元，為此，爰依民法侵權行為損害賠償相關規定請求被告賠償。綜上原告因被告之行為所受之損害共計304,735元。㈢由於被告事曾預付原告等100,000元，作為緊急應用金，原告等依上述㈠及㈡請求被告賠償之金額中各扣除半數50,000元，則被告償應給付原告KalamegamKirubakaran共計82,086元，並應給付原告SenthilnathanRisshabh計254,735元，共計336,821元。並聲明：㈠被告應給付原告KalamegamKirubakaran82,086元，原告SenthilnathanRisshabh254,735元及均自起訴狀繕本送達翌日起至清償日止，按年息百分之5計算之利息。㈡願供擔保，請准宣告假執行（原起訴請求被告給付原告KalamegamKirubakaran136,476元，原告SenthilnathanRisshabh194,015元，嗣因撤回部分請求及追加聲明如上）。二、被告則辯以：對刑事判決沒有意見。惟於車禍發生後，被告於同日11時許即與原告KalamegamKirubakaran及SenthilnathanRisshabh在屏東縣恒春鎮分局透過翻譯人員達成10萬元之理賠，並於同日15時許，在恒春鎮統茂高山青飯店由原告簽收。故本車禍事故發生後，本人已盡力張羅費用來解決，以最合理範圍給付賠償，理應無須再給付。另就原告KalamegamKirubakaran醫療費用、高鐵車資等並無意見，但對於喪失勞動能力、往返辦公室費之計程車車資及非財產上損失認為太高。另就原告SenthilnathanRisshabh之醫療費用無意見，但看護費用太高，因小孩子之復原能力較快，且精神慰撫金也過高等語。並聲明：原告之訴駁回。三、兩造不爭執之事實：㈠被告於97年2月8日深夜，在屏東縣恆春鎮墾丁青年活動中心附近飲酒，仍於翌日即同年月9日凌晨0時許，駕駛車牌P5-9212號自小客車行駛於道路，欲返回其位於恒春鎮之住處，並沿屏東縣恒春鎮○○路由南往北方向行駛，嗣於同日凌晨0時4分許，行經該路段186號前時，發生車禍（被告所不爭執，本院卷第173頁）。㈡原告KalamegamKirubakaran受有右腕右臂挫傷、頭部外傷、頸部拉扭傷、右手腕扭傷、右臀部及大腿挫傷、下背挫傷、右膝及右腳擦傷等傷害，原告SenthilnathanRisshabh則受有腦震盪、左鎖骨骨折等傷害（同上）。㈢本件道路交通事故之發生，被告具有酒醉駕車及未注意車前狀況之過失（同上）。㈣本件道路交通事故發生時，原告SenthilnathanRisshabh為未滿4歲之兒童。另原告SenthilnathanRisshabh之醫療費用、交通費用均由原告SenthilnathanRisshabh之父支出（原告自承，本院卷第61、63頁）。㈤事故發生後，被告已支付10萬元賠償，另個別給付原告SenthilnathanRisshabh3,000元之慰問金（原告自承，另有簽收單及收據附卷，本院卷第75、77、102、103頁）。四、本件兩造之爭點在於：㈠兩造就本件道路交通事故之發生，是否已和解？㈡若未和解，原告得各別請求賠償之數額若干？茲分述本院得心證之理由如下：㈠兩造就本件道路交通事故之發生，是否已和解？⒈按當事人主張有利於己之事實者，就其事實有舉證之責任，民事訴訟法第277條前段定有明文。又民事訴訟如係由原告主張權利者，應先由原告負舉證之責，若原告先不能舉證，以證實自己主張之事實為真實，則被告就其抗辯事實即令不能舉證，或其所舉證據尚有疵累，亦應駁回原告之請求，最高法院17年上字第917號判例足資參照。而稱和解者，謂當事人約定，互相讓步，以終止爭執或防止爭執發生之契約。和解有使當事人所拋棄之權利消滅及使當事人取得和解契約所訂明權利之效力，民法第736條、第737條分別定有明文。本件被告主張兩造已達成10萬元之理賠，且本車禍事故發生後，本人已盡力張羅費用來解決，以最合理範圍給付賠償，理應無須再給付，然此為原告所否認，則依舉證責任分配之法則，主張法律關係存在之當事人，自應就發生該法律關係所須具備之特別要件事實負舉證責任。本件自應由被告就其兩造間已和解之事實，負舉證之責，如被告未能舉證以實其說，揆諸前揭說明，自難認為可採。⒉經查，被告為上開抗辯，無非係已支付10萬元賠償及3000元慰問金為據，並提出簽收單及收據各1份為證（見本院卷第75、77頁）。惟觀諸簽收單記載之內容係：「2/9；每二週看小孩1次，結清醫療費用；小孩父親10萬現金，以結清上述費用；若花費於小孩身上的費用，父親保留收據；車子回新竹；高鐵4大1小票；結清南門醫院醫療費用；回新竹作身檢費用」，而收據記載之內容係：「2/9；15：00；一、緊急醫療護金，新臺幣10萬元正；二、小孩慰問金新臺幣3,000元正；三、南門醫院醫療費用付清；以上皆已給付」，並未記載兩造已經和解之相關內容，且依上開簽收單及收據所載文意所示，該10萬元及3,000元之支付，並非係被告最後賠償原告2人之金額，原告尚可提出收據向被告求償，故依簽收單及收據內容之記載，已難認被告所辯稱已成立和解乙事係屬可採。⒊次查，被告曾於97年3月5日向恒春鎮公所，及於同年3月17日向竹北市公所申請調解等情，為被告具狀自陳在卷（本院卷第73頁），並提出調解不成立證（誤繕為「正」）明書、調解通知書各1份為據（本院卷第80、81頁），則倘若兩造已如被告所稱成立和解，何以被告仍要於其後申請調解，故依被告嗣後申請調解之舉動，益難認兩造已成立和解。⒋綜上，被告所提出之簽收單及收據並無法為兩造已成立和解之證明，且依前揭說明，亦難認兩造已成立和解，則兩造就本件車禍之賠償，尚未成立和解一節，應堪認定。㈡若未和解，原告得各別請求賠償之數額若干？⒈原告KalamegamKirubakaran部分：①醫療費用部分：經查，原告KalamegamKirubakaran主張支出醫療費用9,466元，而被告已支付8,310元乙情，業據提出診斷證明書及因影印後而不甚明顯之收據數紙為證（本院卷16至22頁），被告雖於最後言詞辯論程序陳稱：伊已付了8,310元，原告KalamegamKirubakaran不給我健保卡云云（本院173頁），惟上開所稱究係要陳明何事或為何種抗辯，本院並無法了解，則考諸被告於97年10月9日本件言詞辯論時，就醫療費用部分係陳明：沒有意見等語（本院卷第101頁），基於禁反言之原則，已不容許被告為相反之主張。況且，KalamegamKirubakaran於馬偕紀念醫院新竹分院係共支付9,536元之醫療費用乙情，業據本院向馬偕紀念醫院新竹分院查明屬實，有該醫院97年9月4日馬院竹外系乙第0970007248號函後附醫療費用明細1紙在可參（本院卷第85、86頁）。綜上，原告KalamegamKirubakaran既因被告侵害其身體之行為而須支出醫療費用，則該醫療費用之支出顯與本傷害結果之發生有因果關係，且均屬必要，原告KalamegamKirubakaran請求以9,466元計算，於扣除被告前已支付8,310元後之醫療費用1,156元（計算式：9,466－8,310＝1,156），為有理由，自應准許。②喪失勞動能力部分：⑴次按不法侵害他人之身體或健康者，應賠償被害人因此喪失或減少勞動能力之損害，此為民法第193條第1項所明定。又被害人身體或健康遭受損害，致喪失或減少勞動能力，其本身即為損害，並不限於實際所得之損失，至於個人實際所得額，僅得作為評價勞動能力損害程度而已，不得因薪資或收入未減少即謂無損害，故所謂減少及殘存勞動能力之價值，應以其能力在通常情形下可能取得之收入為標準，其金額應就被害人受侵害前之身體健康狀態、教育程度、專門技能、社會經驗等方面酌定之，不能以一時一地之工作收入為準（最高法院61年臺上字第1987號、92年度臺上字第439號、63年臺上字第1394號判決參照）。⑵經查：原告KalamegamKirubakaran係68年5月31日出生，有其年籍資料在卷足稽，而自本件車禍發生時迄今，原告KalamegamKirubakaran係任職於晨星半導體股份有限公司，並擔任工程師，薪資為每月46,500元等情，業經原告KalamegamKirubakaran提出晨星半導體股份有限公司服務證明書為證（本院卷第127頁），並經本院向晨星半導體股份有限公司查詢屬實，有該公司97年10月24日（97）晨管字第0971003號函1紙在卷可稽（本院卷第151頁），可見原告KalamegamKirubakaran具有謀生之勞動能力。而原告KalamegamKirubakaran所受前開傷勢，一般約休養3至5天可自行開車，休養期間日常生活及工作均將暫時受到影響，此有馬偕紀念醫院新竹分院上開回函附卷可考（本院卷第85頁），則因於上開傷勢休養期間，活動不便，勢必影響其提供勞動工作之能力，堪認原告KalamegamKirubakaran因被告之侵權行為而受有勞動能力減損之損害。本院審酌原告KalamegamKirubakaran之年齡，以及其所從事之工作為電子業之工程師，薪水為46,500元，而認原告KalamegamKirubakaran於97年間，依其能力在通常情形下可能取得之收入為46,500即每日1,550元（計算式＝46,500元÷30日，元以下4捨5入），應屬合理。由於原告KalamegamKirubakaran係受有頭部外傷、頸部拉扭傷、右手腕扭傷、右臀部及大腿挫傷、下背挫傷、右膝及右腳擦傷等傷害，主要影響原告KalamegamKirubakaran工作之傷勢應為四肢之傷勢致其無法開車前往上班，而右手及右腳乃人體活動之主要軀幹，原告KalamegamKirubakaran於休養期間，確會造成其活動不便而影響其提供勞務工作之能力，本院審酌右手、右腳不便占人體四肢之活動比例合計為1/2即50%，則原告KalamegamKirubakaran勞動能力減損之價值應為每日775元（計算式＝1,550元×50%）。依上所述，原告KalamegamKirubakaran因傷而減損勞動能力之期間約為3至5日，已如上述，然原告KalamegamKirubakaran於車禍後係向晨星半導體股份有限公司請假9日，自97年2月12日起迄2月22日止乙情，業據晨星半導體股份有限公司以上開函文函覆本院屬實，則原告KalamegamKirubakaran所受影響之期間，自應以5日較符合原告KalamegamKirubakaran勞動工作能力受影響之期間。是以，原告KalamegamKirubakaran得請求勞動能力減損之損害即3,875元（計算式＝775元×5日），應予准許，至逾此部分之請求，即屬無據。⑶原告KalamegamKirubakaran雖主張其因前開傷勢，而向公司告假9日，依原告KalamegamKirubakaran每日薪資1,550元計算，原告KalamegamKirubakaran受有12日勞動能力損失，合計13,950元等語。然營業收入乃出於財產之運用，資本及機會等皆其要素，不能全部視為勞動能力之所得，且揆諸前揭說明，所謂減少勞動能力之價值，應以其能力在通常情形下可能取得之收入為標準，非以個人實際所得減損為準，更不能以一時一地之工作收入為準。再者，原告KalamegamKirubakaran主張其因前開傷勢請假9日，故經晨星半導體股份有限公司函覆本院屬實，業如上述，惟此所探究者為原告KalamegamKirubakaran勞動能力之減損，與原告KalamegamKirubakaran是否請假並無相關，且本院認定原告KalamegamKirubakaran勞動能力減損期間為5日，理由已詳如上述，爰不再覆述。是以，原告KalamegamKirubakaran上開主張，即均無可採。③增加生活上支出部分：⑴事發當日來往醫院與墾丁統茂高山青飯店之計程車車資共800元：經查，原告KalamegamKirubakaran主張支出交通費用800元，雖未提出任何單據為證，且被告於最後言詞辯論程序並陳稱：原告是否有單據等語（本院173頁），惟本院審酌被告於97年10月9日本件言詞辯論時，就此部分已陳明：沒有意見等語（本院卷第101頁），基於禁反言之原則，亦已不容許被告為相反之主張。則原告KalamegamKirubakaran既因此支出上開800元之交通費用，則該交通費用之支出顯與本傷害結果之發生有因果關係，且亦屬必要，原告KalamegamKirubakaran請求被告賠償此800元，為有理由，亦應准許。⑵北返之高鐵車資2,980元：此部分業據被告認諾在卷（本院卷第173元），故原告KalamegamKirubakaran請求被告給付2,980元，亦屬有據。⑶往返辦公室之車資：經查，原告KalamegamKirubakaran固主張因本事件致受有身體多處之傷害，無法自行駕車，需改搭計程車上下班，原告KalamegamKirubakaran共計有22個工作日之計程車費用請求，單程為300元至315元不等，以每趟300元計算，總計13,200元等語，並提出自97年2月25日起之車資證明、免用統一發票收據等件為證（本院卷第128至141頁）。惟如上述，原告KalamegamKirubakaran無法開車上班之期間僅3至5日，業經馬偕紀念醫院新竹分院函覆本院如上，故原告KalamegamKirubakaran主張共有22日無法自行駕車等語，已非可採。然依原告KalamegamKirubakaran所提出之晨星半導體股份有限公司97年度請假單所示（本院卷第38頁），原告KalamegamKirubakaran係分別於97年2月12日起至同年2月15日止，及自同年2月18日起至2月22日止請假，扣除例日後，係共請假9日，則自車禍之日即97年2月9日起之3至5日，除尚有2日即10、11日係屬春節假期，不用上班，另餘3日原告KalamegamKirubakaran係尚在請假中，自無庸支出往返任何辦公室之車資。是以，原告KalamegamKirubakaran自97年2月25日起，本已可自行開車上班，惟仍選擇以搭程計程車之方式上下班，致支出上開費用，係其自已之選擇，應與本件車禍無關，自不能認為係因本件傷害所受之工作損害，原告此部分之請求，並非有據。④非財產上之損害（精神慰撫金）：查原告KalamegamKirubakaran因本件車禍而受有上揭傷害，業如上述。又經本院向馬偕紀念醫院新竹分院函詢該傷害對原告KalamegamKirubakaran之影響，該醫院除認原告KalamegamKirubakaran約有3至5日無法開車，而此期間其日常生活及工作均將暫時受到影響外，另函覆稱：「約須治療2個月，不宜粗重工作」等情，則有該醫院上開函文附卷可參（本院卷第85頁）。是被告之加害行為，業已對原告KalamegamKirubakaran身體上有所損害，原告KalamegamKirubakaran精神上自應受有相當程度之痛苦。從而，原告KalamegamKirubakaran所受痛苦雖非財產上之損害，但其依民法第195條第1項前段訴請被告以相當金額賠償，自屬有據。另查原告KalamegamKirubakaran係大學畢業，已婚，年收入約為651,000元；被告則係54年11月17日出生，台東高商畢業，已離婚，現任職於飯店，月薪約35,000元等情，業據兩造分別具狀及陳明在卷（本院卷第174頁、178頁）。又原告KalamegamKirubakaran於96年度共684,824元之薪資、利息及其他所得，名下有西元1999年出廠、福特廠牌、1598c.c自小客車1部；被告於96年度共有381,763元之薪資所得，另亦有西元1998年出廠、BMW廠牌、1895c.c自小客車1部等情，亦經本院依職權查詢兩造財產及各類所得明確，有本院稅務電子閘門財產所得調件明細表各1份在卷足憑（本院卷第180至183頁）。本院審酌原告KalamegamKirubakaran所受痛苦程度及兩造之年齡、身分地位、工作所得、經濟狀況等各種情形，認原告KalamegamKirubakaran請求被告應賠償70,000元，尚屬公允，逾此部分則屬無據。⑤據上，原告KalamegamKirubakaran得請求被告賠償之數額為78,811元（計算式：1,156＋3,875＋800＋2,980＋70,000＝78,811）。又被告於肇事後，除3,000元之慰問金係給付給原告SenthilnathanRisshabh，另有給付10萬元乙情，業如上述，則原告主張10萬元部分，其中原告KalamegamKirubakaran及SenthilnathanRisshabh各獲得5萬元之賠償，此既為被告所不爭執（本院卷第103、174頁），則原告KalamegamKirubakaran所得請求之賠償，於扣除前已獲得賠償之5萬元後，即為28,811元（計算式：78,811－50,000＝28,811）。⒉原告SenthilnathanRisshabh部分：①醫療費用11,255元部分：此部分業據被告認諾在卷（本院卷第173元），故原告請求被告給付11,255元，自屬有據。②交通費損失部分：⑴事發當日原告來往醫院與墾丁統茂高山青飯店之計程車車資4,000元部分：經查，原告主張支出交通費用4,000元，並未提出任何單據為證，被告於最後言詞辯論程序亦陳稱：伊要看到原始單據等語（本院173頁），而本院審酌被告於97年10月9日本件言詞辯論時，就此部分已陳明：沒有意見等語（本院卷第102頁），基於禁反言之原則，雖亦已不容許被告為相反之主張。惟此部分交通費用並非SenthilnathanRisshabh支出，而係SenthilnathanRisshabh之父支出乙情，業如上述，顯然SenthilnathanRisshabh並未受有此部分之損害，則在被告並未認諾情況下，原告請求此部分之損害，並非有據。至SenthilnathanRisshabh之父是否另訴請求，此仍另一問題，併此說明。⑵北返之高鐵車資2,980元：此部分亦據被告認諾在卷（本院卷第174元），故原告請求被告給付2,980元，自屬有據。③看護費：經查，原告SenthilnathanRisshabh固主張有受看僱之必要，且原告SenthilnathanRisshabh之父看護費用為9,200元，另原告SenthilnathanRisshabh之祖父母為127,300元等語。惟原告並無僱請看護之必要乙情，業據原告前往就診之國立臺灣大學醫學院附設醫院函覆本院在卷，有該院97年11月18日校附醫秘字第0970001670號函1紙在卷可稽（本院卷第161頁）。況且，原告於車禍當時，僅為一快滿4歲之孩童，生活起居本需家人協助照料，縱原告未受此傷害，原告仍需他人看僱，故應無另僱請看護照料其日常生活起居及行動之必要，是原告此部分看護費用之聲請，於法難謂有據，不應准許。④非財產損害賠償：查原告SenthilnathanRisshabh因本件車禍而受有上揭傷害，業如上述。又經本院向國立臺灣大學醫學院附設醫院函詢該傷害對原告SenthilnathanRisshabh之影響，該醫院函覆略稱：「其所受傷害主要為頭部外傷、左肩挫傷、左鎖骨骨折，其中左鎖骨骨折最為嚴重，至痊癒所需時間約為2個月；某些活動需家人從旁協助；因其為4歲孩童，應無工作之負擔；而對其生活之影響則為，做任何事皆變慢，左手於4星期內儘量避免抬重物」等情，則有該醫院上開函文附卷可參（本院卷第161頁）。是被告之加害行為，業已對原告SenthilnathanRisshabh身體上有所損害，原告SenthilnathanRisshabh精神上亦應受有相當程度之痛苦。從而，原告SenthilnathanRisshabh所受痛苦雖非財產上之損害，但其依民法第195條第1項前段訴請被告以相當金額賠償，自屬有據。另查原告SenthilnathanRisshabh係4歲兒童，其父為大學畢業，年收入約為1,717,000元，其母為家庭主婦，無收入；被告之學經歷、收入則係如前述，業據兩造分別具狀及陳明在卷（本院卷第174頁、178頁）。又原告SenthilnathanRisshabh為4歲兒童，並未據原告SenthilnathanRisshabh陳明有何財產，而被告則係有所得及1部汽車，業如上述。本院審酌原告SenthilnathanRisshabh所受痛苦程度及兩造之年齡、身分地位、工作所得、經濟狀況等各種情形，認原告SenthilnathanRisshabh請求被告應賠償120,000元，尚屬公允，逾此部分則屬無據。⑤據上，原告SenthilnathanRisshabh得請求被告賠償之數額為134,235元（計算式：11,255＋2,980＋120,000＝134,235）。則原告SenthilnathanRisshabh所得請求之賠償，於扣除5萬元及3,000元後，即為81,235元（計算式：134,235－53,000＝81,235）。五、綜上所述，原告2人主張其因本件道路交通事故，致渠等財產權及身體權受侵害，而分別受有財產損害及精神慰撫金損害，應屬有據，則原告2人依民法侵權行為法律關係，請求被告給付原告KalamegamKirubakaran28,811元，以及自起訴狀繕本送達翌日即97年7月20日起至清償日止，按年息5%計算之法定遲延利息，另被告應給付原告SenthilnathanRisshabh81,235元，以及自起訴狀繕本送達翌日即97年7月20日起至清償日止，按年息5%計算之法定遲延利息，為有理由，均應予准許。其逾此部分之請求，則無理由，均應予駁回。六、本件原告勝訴部分，所命給付金額未逾50萬元，應依職權宣告假執行。至原告其餘假執行之聲請，因訴之駁回，而失所附麗，應予駁回。七、據上論結，原告之訴為一部有理由，一部無理由，依民事訴訟法第436條第2項、第79條、第389條第1項第3款，判決如主文。中華民國98年1月6日潮州簡易庭法官楊宗翰以上正本係照原本作成。如不服本判決，應於送達後20日內，向本院提出上訴狀並表明上訴理由，如於本判決宣示後送達前提起上訴者，應於判決送達後20日內補提上訴理由書（須附繕本）。中華民國98年1月6日書記官張福山","JPDF":""}