{"JID":"CCEV,96,潮簡,107,20070731,1","JYEAR":"96","JCASE":"潮簡","JNO":"107","JDATE":"20070731","JTITLE":"侵權行為損害賠償","JFULL":"臺灣屏東地方法院民事判決96年度潮簡字第107號原告乙○○兼法定代理人甲○○被告丙○○上列當事人間請求侵權行為損害賠償事件，本院於96年7月17日言詞辯論終結，判決如下：主文被告應給付原告乙○○新台幣玖萬伍仟元、原告甲○○新台幣參萬貳仟肆佰零壹元，及均自民國九十五年九月二十四日起至清償日止，按年利率百分之五計算之利息。原告其餘之訴駁回。訴訟費用新臺幣壹仟參佰參拾元由被告負擔新臺幣參佰肆拾陸元，餘新臺幣玖佰捌拾肆元由原告甲○○負擔。本判決第一項得假執行。原告其餘假執行之聲請駁回。事實及理由一、按訴狀送達後，原告不得將原訴變更或追加他訴。但請求之基礎事實同一及擴張或減縮應受判決事項之聲明者，不在此限，民事訴訟法第255條第1項第2款、第3款分別定有明文。本件原告起訴原請求：被告應給付原告乙○○新臺幣（下同）346,802元，及自起訴狀繕本送達之日起至清償日止，按年利率百分之5計算之利息。嗣於審理程序中，經向原告乙○○之法定代理人甲○○闡明受有損害之人始得請求損害賠償後，甲○○陳明損害賠償費用中之醫療費用64,802元、交通費用32,000元及膳食費用30,000元為其所受損失，故仍追加其為原告，並聲明：被告應給付原告乙○○220,000元、原告甲○○126,802元，及均自起訴狀繕本送達翌日起至清償日止，按年利率百分之5計算之利息（本院卷第86頁）。本院審酌原告上開就原告乙○○減縮聲明之請求，係基於同一訴訟標的而來，僅係減縮應受判決事項之聲明；又其追加甲○○為原告，其請求之基礎事實同一，更可使紛爭一次解決，依上開法條規定，本院自應准許，並毋須得被告之同意，合先敘明。二、原告起訴主張：被告丙○○於民國94年7月4日11時許，駕駛車牌2680-FD自小客車，由里德往滿州方向行駛（即沿屏東縣滿州鄉○○路由南往北方向），途經南興路50號前，本應注意駕駛人駕車時，應遵守道路交通速限，並注意前狀況，隨時採取必要安全措施，而當時亦無不能注意之情事，竟疏未注意位於路旁當時未滿6歲之乙○○（民國88年12月6日生），而於原告乙○○穿越該南興路時，擦撞原告乙○○，致原告乙○○受有右踝脛、腓骨骨折及右足壓輾傷併第5足趾骨外露等傷害（起訴狀雖記載為右踝脛腓骨骨折及右足輾傷併皮膚缺失等傷害，惟均係記述同一受傷之事實，僅係隨著時間之進行，而有不同程度之傷勢進展）。而原告甲○○為原告乙○○之父，原告2人因此分別受有下列損害：㈠原告甲○○部分：⑴醫療費用：原告乙○○受傷住院，原告甲○○支出醫療費用64,802元；⑵交通費用：滿州至高雄16車次，每次2,000元，原告甲○○共支出32,000元；⑶膳食費用：原告甲○○於原告乙○○住院期間共支付30,000元之膳食費用，此屬增加生活上之需要，被告應予賠償。故合計原告甲○○共受有126,802元之損害。㈡原告乙○○部分：⑴看護費用：原告乙○○受有看護費用損失120,000元；⑵精神慰撫金：100,000元，以上合計220,000元等語。並聲明：㈠被告應給付原告甲○○126,802元，及自本件起訴狀繕本送達翌日起至清償日止，按年利率百分之5計算之利息；㈡被告應給付原告乙○○220,000元，及自本件起訴狀繕本送達翌日起至清償日止，按年利率百分之5計算之利息；㈢願供擔保，請准宣告假執行。三、被告則辯以：對刑事判決沒有意見，另對醫療費用及膳食費用沒有意見。至於交通費用沒有收據，看護費用及慰撫金金額太高等語。並聲明：原告之訴駁回。四、按「汽車行駛時，駕駛人應注意車前狀況，並隨時採取必要之安全措施」，道路交通安全規則第94條第3項定有明文。本件原告主張被告丙○○於94年7月4日11時許，駕駛車牌2680-FD自小客車，由里德往滿州方向行駛（即沿屏東縣滿州鄉○○路由南往北方向），途經南興路50號前，本應注意駕駛人駕車時，應注意車前狀況，隨時採取必要安全措施，而當時亦無不能注意之情事，竟疏未注意位於路旁當時未滿6歲之乙○○，而於原告乙○○穿越該南興路時，擦撞原告乙○○，致原告乙○○受有右踝脛、腓骨骨折及右足壓輾傷併第5足趾骨外露等傷害之事實，業據原告提出交通事故證明書、義大醫院診斷證明書、收據等件為證（本院卷第35至45頁），核屬相符，並為被告所不爭執，應堪信為真實。是以，被告駕駛自用小客車行駛於道路，竟疏未注意車前狀況，業已違反上開道路交通安全規則規定，其駕駛行為自屬有過失。再者，因被告上開過失行為，始導致原告乙○○受有上開傷害，是原告乙○○所受傷害自與被告之過失行為具有相當因果關係，當不待言。此外，本院95年度交簡上字第44號刑事判決同認被告確係過失傷害原告乙○○，業經本院調閱該案卷宗查核無訛，與本院上開所認相符（係指同認被告有過失責任部分，但對於被告係有何種過失，本件之認定與刑案部分並不相同；另亦不認為被告有原告起訴狀所載超速問題），可資參照。五、次按「因故意或過失，不法侵害他人之權利者，負損害賠償責任」、「不法侵害他人之身體或健康者，對於被害人因此喪失或減少勞動能力，或增加生活上之需要時，應負損害賠償責任」、「不法侵害他人之身體、健康、名譽、自由、信用、隱私、貞操，或不法侵害其他人格法益而情節重大者，被害人雖非財產上之損害，亦得請求賠償相當之金額」，民法第184條第1項前段、第193條第1項、第195條第1項前段分別定有明文。查被告過失傷害原告乙○○，已如上述，原告2人若因此受有損害，自可請求被告賠償其所受之損害。茲就原告請求被告賠償之各項損害是否准許，分述如下：㈠原告甲○○部分：⒈醫療費用部分：原告甲○○主張其因原告乙○○受有上開傷害，共支出64,802元醫療費用之事實，業據原告甲○○提出收據數紙為證（本院卷37至45頁），復為被告所不爭執，且經本院依職權函詢原告乙○○受傷後分別前往診治之博正醫院及義大醫院有關原告乙○○支出醫療費用之數額為何，該2家醫院亦函覆原告乙○○所支出之醫療費用各為46,467元及18,656元，合計為65,123元（自付額部分）等情，有上開醫院函文所函覆之醫療明細及函文各1紙為證（本院卷第58、72頁），足見原告甲○○所支出之醫療費用係超出其所主張之64,802元，故原告之主張堪信為真實。而被害人之法定代理人為子女支出醫療費用後，是否直接得向賠償義務人請求賠償？學說及實務雖均採肯定之看法，但對於請求權基礎，則意見甚為紛歧，計有⑴無因管理說；⑵不當利說；⑶侵權行為說；⑷連帶債務之內部求償說（民法第280、281條）；⑸民法第192條第1項之類推適用；⑹民法第1之法理；⑺類推適用民法第218條之1「賠償代位」之規定說，惟就本案而言，無論依上開何見解，原告甲○○自得向被告請求所主張支出64,802元醫療費用之損害，自不待言。⒉交通費用部分：原告甲○○雖主張其受有原告乙○○搭乘計程車由滿州至高雄之交通費用32,000元損害云云，惟此已為被告所否認，並以上揭情詞置辯，則原告自應就此加以舉證證明。然原告甲○○迄本件言詞辯論終結前均未證以實其說，且依原告甲○○於本院審理時所自承：「（交通費用收據？）每次都請私家的車我們去醫院複診。看誰有空就載我們去（本院卷第68頁）」等語，可知載原告乙○○前往醫院之人究為何人？原告甲○○究有無支出該費用，原告甲○○均無法明確陳明，則原告甲○○是否有交通費用之損害，顯然無法逕以認定，故尚難認原告此部分之主張為可採，原告請求被告支付交通費用之損害，尚非有據。⒊膳食費用部分：原告甲○○主張其為原告乙○○支出30,000元之醫院膳食費用云云，雖為被告所不爭執。惟查：原告乙○○為原告甲○○之女兒乙情，已如上述，則原告乙○○縱未受此傷害，原告甲○○平日本來即應提供原告乙○○飲食以維持生計，故原告縱有此部分之支出，亦僅係將平日應提供之飲食轉換為醫院之膳食，自不能認為原告甲○○支出該膳食費用即屬受有損害，故其請求被告賠償膳食費用支出乙節，仍無足取。⒋綜上，原告甲○○得請求被告賠償之數額為64,802元。㈡原告乙○○部分：⒈看護費用部分：原告乙○○主張受有上開傷勢，需他人看護，且由親屬看護之事實，雖為被告所不爭執，而堪以認定，惟被告仍陳稱：費用太高等語。經查，依博正醫院及義大醫院分別函覆本院：「因病患為小朋友，故住院期間需全人全日照顧」、「根據患者受傷之情形，於住院期間必須僱請全日看護」等情，有博正醫院96年3月30日九十六博人字第020號函文（本院卷第54頁）及義大醫院96年5月1日義醫字第09600547號函文（本院卷第72頁）各1紙在卷可稽，可知原告乙○○於住院期間確有僱用看護之必要。又原告乙○○於博正醫院係自94年7月4日至同年7月20日住院，另於義大醫院係分別於95年7月25日至同年8月14日、95年9月27日至同年9月29日、96年1月30日至同年2月6日住院等情，分別有博正醫院上開函文及義大醫院上開函文後附之收據可證，故原告乙○○共係住院45日（計算式：16日【博正】＋20日【義大】＋2日【義大】＋7日【義大】＝45）。準此而論，綜合上開醫院之函覆，本院認原告所需看護之期間應為45天，且每天看護之時間為全日。又此項由親屬代為照顧被害人起居所付出之勞力，非不能評價為金錢之請求，且此種親屬間基於親誼恩惠所付出之勞力，不能加惠於加害人，自得認被害人有相當親屬看護費之損害，得向加害人請求賠償，則原告乙○○請求此期間之看護費，即屬有據。是以，本院斟酌原告乙○○受傷情狀、看護需求及看護者為原告之親屬之身分關係等情，再參酌本院承辦其他損害賠償事件時，所函詢得知看護費用計算之基準即全日之看護費用約在2,000元至2,200間，認此期間之看護費，自以每日2,000元為適當，是原告乙○○得請求合計90,000元之看護費用（45×2,000＝90,000），故原告乙○○於此範圍之請求為有理由，逾此範圍之請求，即無理由，自不應予准許。⒉精神慰撫金：再者，原告乙○○因本件車禍受有右踝脛、腓骨骨折及右足壓輾傷併第5足趾骨外露等傷害，已如上述。又原告乙○○因本件車禍而受有上開傷害，經本院向義大醫院函詢該傷害對原告乙○○之影響，該醫院函覆略認：「因患者右下肢功能無法痊癒，故日後可能無法正常行走及無法久站工作」等情，則有該醫院上開函文附卷可參。是被告之加害行為業已造成原告乙○○身體上相當嚴重之損害，原告乙○○精神上自因受有相當程度之痛苦。從而，原告乙○○所受痛苦雖非財產上之損害，但其依民法第195條第1項前段訴請被告以相當金額賠償，自屬有據。另查原告乙○○係88年12月6日出生，目前就讀國小，沒有任何財產；被告則係70年10月13日出生，高中畢業，未婚，從事水泥工小工，薪水平均約25,000元，沒有財產，有父母及姐弟各1人等情，除據原告甲○○及被告到庭陳明在卷（本院卷第68、69頁），並有渠等之年籍資料在卷可參。又原告乙○○名下並無任何財產，94年亦無所得申報資料，被告於94年度除有8,000元之競技所得，名下亦無任何財產等情，業經本院向財政部台灣省南區國稅局屏東縣分局調取兩造財產歸屬資料清單及各類所得資料清單查核明確，有財政部台灣省南區國稅局屏東縣分局96年4月2日南區國稅屏縣四字第0960010977號函暨附件在卷足憑（本院卷第59頁至65頁）。本院審酌原告乙○○所受痛苦程度及兩造之年齡、身分地位、工作所得、經濟狀況等各種情形，認原告乙○○請求被告賠償100,000元之慰撫金，尚屬公允，自得向被告為此請求。⒊據上，原告乙○○得請求被告賠償之數額為190,000元（計算式：90,000＋100,000＝190,000）。六、末按「損害之發生或擴大，被害人與有過失者，法院得減輕賠償金額或免除之，又前開規定，於被害人之代理人或使用人與有過失者，準用之」，民法第217條第1項、第3項分別定有明文。另參酌最高法院68年度第3次民事庭庭推總會議決議（三）之意旨，前開法條所載之代理人，自包括法定代理人在內。查系爭車禍於94年7月4日發生時，原告乙○○尚未滿6歲，自無識別能力，從而無過失相抵之能力；惟原告甲○○為原告乙○○之法定代理人，竟任令原告乙○○穿越系爭車禍發生地點之南興路，而未加看管及禁止，導致系爭車禍發生，故原告甲○○就損害之發生當與有過失。本院斟酌原告甲○○及被告之過失程度，認原告甲○○就系爭車禍應負百分之50之過失責任，故原告請求之損害額，亦應依原告甲○○之過失比例而減少。準此，原告甲○○可請求之損害額為32,401元（計算式：64,802×50％＝32,401），另原告乙○○可請求之損害額為95,000元（計算式：190,000×50％＝95,000）。七、綜上所述，原告主張渠等因本件車禍受有損害，依侵權行為之法律關係，分別請求被告給付原告甲○○32,401元、原告乙○○95,000元，及均自起訴狀繕本送達翌日即95年9月24日起至清償日止，按年息百分之5計算之利息，洵屬正當，應予准許；至其逾此範圍之請求，即非有據，應予駁回。八、又本件為刑事附帶民事訴訟事件，故經本院刑事庭裁定移送簡易庭審理部分，無訴訟費用之支出，無庸諭知訴訟費用之分擔。至原告甲○○追加之126,802元部分，訴訟費用1,330元由被告負擔346元，餘984元由原告甲○○負擔。九、又依據民事訴訟法第389條第1項第3款之規定，本件就原告勝訴部分係適用簡易訴訟程序所為被告敗訴之判決，自應由本院依職權宣告假執行。至於原告敗訴部分，其假執行之聲請，即失所附麗，應併予駁回。十、據上論結，原告之訴為一部有理由，一部無理由，依民事訴訟法第436條第2項、第79條、第389條第1項第3款，判決如主文。中華民國96年7月31日潮州簡易庭法官楊宗翰以上正本係照原本作成。如不服本判決，應於送達後20日內，向本院提出上訴狀並表明上訴理由，如於本判決宣示後送達前提起上訴者，應於判決送達後20日內補提上訴理由書（須附繕本）。中華民國96年7月31日書記官張福山","JPDF":""}