{"JID":"CCEV,95,潮簡,204,20061128,1","JYEAR":"95","JCASE":"潮簡","JNO":"204","JDATE":"20061128","JTITLE":"侵權行為損害賠償","JFULL":"臺灣屏東地方法院民事判決95年度潮簡字第204號原告丙○○被告甲○○上列當事人間請求侵權行為損害賠償事件，本院於95年11月14日言詞辯論終結，判決如下：主文被告應給付原告新臺幣柒萬陸仟柒佰肆拾參元，及自民國九十五年一月二十六日起至清償日止，按年利率百分之五計算之利息。原告其餘之訴駁回。訴訟費用由被告負擔百分之二十七，餘由原告負擔。本判決第一項得假執行。事實及理由一、原告起訴主張：被告甲○○於民國94年6月6日10時許，騎乘車牌WRG-371號機車，在屏東縣內埔鄉○○村○○路往內埔方向鄰近台1線之機車道上起駛，欲返回其萬丹鄉之住處時，本應注意車起步前應顯示與方向燈，並應讓行進中之車輛優先通行，竟疏未注意及此，貿然起駛，適有原告丙○○騎乘車牌ZYW-258號機車，沿台1線由南往北之方向行駛至該處，因煞閃不及，自後擦撞陳進所騎乘上開機車之左手把，原告因而人車地，致受有頭部外傷併腦震盪、右肩挫傷及擦傷、右手撕裂傷、右足撕裂傷、雙膝與面部及雙手多處擦傷等傷害。而被告上開過失行為，致原告受有下列損害：㈠醫療費用：共支出新臺幣（下同）3,377元；㈡收人損失：原告於未受傷前，在屏東縣內埔鄉之大中華餐廳工作，每月工資平均為30,200元，因本件車禍手腳均受傷非輕，在家休養2個月，共損失60,400元；㈢看護費用：原告受傷期間，生活起居全賴原告之夫照顧，致夫7日無法工作，茲要求被告應給付每日2,000元之看護費用，共14,000元；㈣車資：原告自出院後，尚需回醫院複診，每週至少1次。初始之數月因行動不變，需僱請計程車，每趟車資250元，來回500元，數月後為省費用，多次改搭客運車，然偶有需要時仍搭計程車，數月下來交通費約5,000元；㈤精神慰撫金：被告疏於注意致原告受傷，被告非但不承認錯誤，迄拒賠償。原告無端受傷，又遭被告不講理對待，心理異常難過，且原告所受傷害之外部傷口雖已癒合，但仍未痊癒，手、腳仍痠痛，行動不若以往便捷，臉部之傷痕更令身為女子之原告氣惱，故請求被告應給付原告200,000元之精神慰撫金。綜上，原告受有合計282,777元之損害，爰依民法184條第1項、191條第1項、193條、195條之規定，請求被告賠償上開費用等語。並聲明：㈠被告應給付原告282,777元，並自起訴狀繕本送達之翌日即95年1月26日起至清償日止（刑事附帶民事訴訟程予所送達之起訴狀，並非對告之住所送達，故應以本件審理時送達為準），按年利百分之5計算之利息；㈡原告願供擔保，請准宣告假執行。二、被告則以：當時伊停在該處，有打方向燈，原告車速6、70公里，撞到伊機車的手把，就跌倒受傷。另警方並未將伊的筆錄移送。又對原告之醫療費用沒有意見，但原告之收入損失，看護費用、來回車資及精神慰撫金均有意見，其中看護費用應只有4、5天而已等語置辯。三、本件原告主張被告甲○○於94年6月6日10時許，騎乘車牌WRG-371號機車，在屏東縣內埔鄉○○村○○路往內埔方向鄰近台1線之機車道上起駛，欲返回其萬丹鄉之住處時，與原告所騎乘車牌ZYW-258號機車發生擦撞，致原告受有頭部外傷併腦震盪、右肩挫傷及擦傷、右手撕裂傷、右足撕裂傷、雙膝與面部及雙手多處擦傷等傷害。而原告因上開傷害，業已支出3,377元醫療費用之事實，業據原告提出國仁醫院診斷證明書、臺灣屏東地方法院檢察署94年度偵字第4348號聲請簡易判決處刑書各1份、醫療費用收據6紙為證（刑事附帶民事卷宗第4至9頁），復為被告所不爭執，自堪信為真實。惟原告主張被告之駕駛行為有過失，並應賠償原告所受之損害，則為被告所爭執，並以上揭情詞置辯。經查：㈠按行車起步前應讓行進中之車輛行人優先通行，道路交通安全規則第89條第6款定有明文。查本件車禍肇事前，原告騎乘上開機車係停放於肇事地點乙情，業如上述。而依被告於本院審理所自承：「（肇事時你在做何事？）我問完後準備要騎走，但是還沒有走；（肇事前有無看到原告？）沒有（本院卷第37頁）」等語，再互核被告於警詢所陳：「（你當時行駛的速度？）我當時因停下來問路，正要啟動騎車時對方就撞上來了，沒有速度。我有打方向燈（警卷第7頁）」等語，可知肇事當時被告係已經詢問完畢，並已打方向燈等情，堪可確定。準此而論，依被告當時完成之舉動加以研判，被告接下來自係騎乘該機車離開該處，自無可能仍停留在原地，則被告當時應確係正欲駕車起步離去乙節，自可認定。再依被告上開所陳，可知被告於肇事前並未發現原告騎乘機車已至肇事地點，惟當時天候晴朗，日間有自然光線，路面乾燥無缺陷，道路無障礙物，視距良好等情，此有道路交通事故調查報告表附於警卷足憑（警卷第3頁），而依被告之智識、能力亦無不能注意之情事，竟疏於注意起步前應讓行進中之車輛優先通行，業已違反上開道路交通安全規則之規定，其駕駛行為自屬有過失。再者，因被告上開過失行為，始導致原告受有上揭傷害，是原告所受該傷害自與被告之過失行為具有相當因果關係，當不待言。此外，本件車禍經函送鑑定結果，同認被告駕駛輕機車路邊起步未讓行進中車輛先行為肇事主因，此有臺灣省高屏澎區車輛行車事故鑑定委員會95年4月11日高屏澎鑑字第950231號函暨所附之鑑定意見書在卷為佐（見本院卷第16至18頁），另本院95年度交簡上字第31號刑事簡易確定判決同認被告確係過失傷害原告，業經本院調閱該案卷宗查核無訛，均與本院上開所認相符，可資參照。㈡次按「因故意或過失，不法侵害他人之權利者，負損害賠償責任」、「不法侵害他人之身體或健康者，對於被害人因此喪失或減少勞動能力，或增加生活上之需要時，應負損害賠償責任」、「不法侵害他人之身體、健康、名譽、自由、信用、隱私、貞操，或不法侵害其他人格法益而情節重大者，被害人雖非財產上之損害，亦得請求賠償相當之金額」，民法第184條第1項前段、第193條第1項、第195條第1項前段分別定有明文。查被告過失傷害原告，已如上述，原告若因此受有損害，自可請求被告賠償其所受之損害。茲就原告請求被告賠償之各項損害是否准許，分述如下：1、醫療費用部分：原告主張其因本件車禍受有上述傷勢，共支出醫療費用3,377元之事實，業據原告提出上開醫療費用收據共6紙為證，並為被告所不爭執，應堪信為真實。本院審酌原告既因被告侵害其身體之行為而須支出上開醫療費用，則上開費用之支出顯與本件車禍發生有因果關係，且均屬必要，原告請求賠償為有理由，自應予准許。2、工作收人損失部分：原告主張其受有60,400元工作收入之損失等語，固據其提出乙○○○○薪資袋1紙為證（刑事附帶民事卷第10頁），惟此為原告所爭執，本院於茲審酌如下：⑴原告於本件車禍發生前後確係在設於屏東縣內埔鄉○○路408號之「乙○○○○」任職，並擔任該餐廳外場服務員乙情，除據原告提出上開薪資袋1紙為證，並經本院函詢乙○○○○屬實，有該餐廳回函1紙在卷可證（本院卷第43頁），自堪以認定。是以，原告若因被告上開過失行為，致不能前往工作，而受有薪資之損失，自可向原告請求賠償，亟不待言。⑵原告固主張其因本件車禍在家休息2個月云云。惟查，經本院就原告所受傷勢至痊癒，所需時間若干函詢國仁醫院，國仁醫院函覆略稱：患者於94年6月6日受傷住院，94年已大痊癒（約15天）。自94年6月21日後即可從事工作等情，有該醫院95年4月27日國仁醫字第950137號函在卷可參（本院卷第31頁），可見原告確有因上開傷勢，而有不能前往工作之情，惟此不能前往工作之期間，連同94年6月6日當日，應係僅有16日，並非原告主張之2個月，則縱原告確有2個月未前往工作乙事係屬真實，然此亦僅能認為係原告自行選擇間隔2個月始前往工作，非因本件所受之傷勢而致原告長達2個月無法前往工作，故原告所得請求工作損失之時日，應為16日，逾此部分之時日，自非屬有據。⑶再原告雖又主張其月平均工資為30,200元云云，並提出上開薪資袋1紙為證。惟查，經本院2次函詢乙○○○○有關原告之薪資為何，依該餐廳所提出之薪資袋所示，及函覆略稱：「工資：底薪17,000元、全勤1,000元、化妝費1,000元、加班費3,500元-4,500元左右」等語觀，可知若原告於當月均未請假，且均有加班，所得請求之金額僅為23,500元（17,000＋1,000＋1,000＋4,500＝23,500），並非如原告上開30,200元，此有上開薪資袋及回函在卷足稽（本院卷第44、55頁）。準此，本院審酌該餐廳為原告所任職之餐廳，自無可能就上開薪資金額做不利於原告之表示，則在無證據證明原告當月可能獲得之薪資有高於23,500元之情況下，應仍以23,500元作為計算原告因此不能工作所受薪資損害之依據。⑷綜上，6月份共有30日，若原告於當月均前往工作，且均加班，可獲得之每日薪資平均為783元（23,500÷30＝783；元以下4捨5入），則原告因此車禍而受有工作之損失應為12,528元（783×16＝12,528），逾此部分之請求，即屬無據。3、看護費用部分：原告主張其因受有上述傷勢，受其夫之看護，而有14,000元看護費用之損害等情，固為被告所爭執，並以上揭情詞置辯。惟查，經國仁醫院函覆本院略謂：原告因右足傷勢初期腫賬及石膏固定，下床活動需人協助，94年6月11日以後即可自行下床活動無需人看護等情，此有該醫院上揭函文在卷可參，可知原告自94年6月6日起至94年6月11日止，連同車禍發生當日，應有6日需他人看護看護之必要。而此項由親屬代為照顧被害人起居所付出之勞力，非不能評價為金錢之請求，且此種親屬間基於親誼恩惠所付出之勞力，不能加惠於加害人，自得認被害人有相當親屬看護費之損害，得向加害人請求賠償，則原告請求此期間之看護費，即屬有據。本院斟酌原告受傷情狀、看護需求及看護者為原告之夫之身分關係等情，再參酌國仁醫院函覆略謂：看護費依本院特約機構規費為：1對5位病患800元/日，1對1位病患2,000元/日等情，有上開醫院函文在卷足稽，認此期間之看護費，自以每日2,000元為適當，是原告得請求合計12,000元之看護費用（6×2,000＝12,000），故原告於此範圍之請求為有理由，逾此範圍之請求，即無理由，自不應予准許。4、車資部分：原告固再主張其受有上揭5,000元車資之損害云云，惟此已為被告所否認，則原告自應舉證證明確有搭乘計程車及客運而支出上開車資，然原告迄本件言詰辯論終結前均未證以實其說，則依民事訴訟法第277條前段舉證責任分配之規定，自難認原告此部分之主張為可採，故原告請求被告應支付此部分所稱車資之損害，自非有據。5、精神慰撫金部分：查原告因本件車禍受有頭部外傷併腦震盪、右肩挫傷及擦傷、右手撕裂傷、右足撕裂傷、雙膝與面部及雙手多處擦傷等傷害，已如上述。又原告因本件車禍而受有上開傷害，經本院向國仁醫院函詢該傷害對原告之影響，該醫院函覆略認：「94年6月21日前不宜從事劇烈勞動」等情，則有該醫院上開函文附卷可參。是被告之加害行為業已造成原告身體上相當程度之損害，原告精神上自因受有相當程度之痛苦。從而，原告所受痛苦雖非財產上之損害，但其依民法第195條第1項前段訴請被告以相當金額賠償，自屬有據。另查原告係65年11月15日出生，為大陸地區人士，又其為國中畢業，已婚，有2個小孩，目前在乙○○○○任職，擔任服務生之工作（薪資部分除外，蓋薪資之認定，仍以本院上述之認定為準），並有1台中古之自小客車，係以40,000元購得；被告則係29年6月3日出生，小學肄業，已婚，2個孩子，1男1女，1個33歲，1個30歲，均無工作，現其亦無工作，惟有房子1棟，及該房屋坐落的土地，另有機車，而所有之汽車已損壞，業據兩造到庭陳明在卷（本院卷第37、38頁）。又原告名下並無任何不動產，93年所得申報資料為12元，被告則於93年無所得申報資料，惟名下有土地2筆、房屋2筆，價值合計為878,100元等情，業經本院向財政部台灣省南區國稅局屏東縣分局調取兩造財產歸屬資料清單及各類所得資料清單查核明確，有財政部台灣省南區國稅局屏東縣分局95年4月21日南區國稅屏縣四字第0950014538號函暨附件在卷足憑（本院卷第25頁至29頁）。本院審酌原告所受痛苦程度及兩造之年齡、身分地位、工作所得、經濟狀況等各種情形，認被告應賠償原告100,000元，較屬公允，原告逾此部分之請求，則屬無據。㈣據上，原告得請求被告賠償之數額為127,905元（計算式：3,377＋12,528＋12,000＋100,000＝127,905）。四、復按「損害之發生或擴大，被害人與有過失者，法院得減輕賠償金額，或免除之」、「前二項之規定，於被害人之代理人或使用人與有過失者，準用之」，民法第217條第1項、第3項分別定有明文。查被告固係因過失駕車致傷害原告，已如上述。惟就本件車禍之發生，並非僅因被告之過失行為所致，尚因原告騎乘機車未注意車前狀況，而同致本件車禍發生。原告上開行為並已違反道路交通安全規則第94條第3項之規定，顯係過失行為，且係肇事次因，亦經上開台灣省高屏澎區車輛行車事故鑑定委員會鑑定在案，及本院本院95年度交簡上字第31號刑事簡易確定判決所是認，有上開鑑定意見書及判決在卷可憑。是以，本件車禍之發生，原告顯然與有過失。再者，本院審酌兩造肇生本件車禍之過失情形，原告與被告之過失比例應為4比6，始屬公允。是被告應僅就其前揭之賠償金額負擔10分之6即可，亦即被告應賠償原告之金額應減輕為76,743元（127,905×0.6＝76,743｝。五、從而，原告主張其因本件車禍受有損害，依侵權行為之法律關係，請求被告給付76,743元，及自起訴狀繕本送達翌日即95年1月26日起至清償日止，按年息百分之5計算之利息，洵屬正當，應予准許；至其逾此範圍之請求，即非有據，應予駁回。六、又依據民事訴訟法第389條第1項第3款之規定，本件就原告勝訴部分係適用簡易訴訟程序所為被告敗訴之判決，自應由本院依職權宣告假執行。至於原告敗訴部分，其假執行之聲請，即失所附麗，應併予駁回。七、又本件事證已臻明確，兩造其餘攻擊防禦方法及所提之證據，經審酌與本院前揭判斷不生影響，爰不另一一論述指駁，附此敘明。八、據上論結，原告之訴為一部有理由，一部無理由，依民事訴訟法第436條第2項、第79條、第389條第1項第3款，判決如主文。中華民國95年11月28日潮州簡易庭法官楊宗翰以上正本係照原本作成。如不服本判決，應於送達後20日內，向本院提出上訴狀並表明上訴理由，如於本判決宣示後送達前提起上訴者，應於判決送達後20日內補提上訴理由書（須附繕本）。中華民國95年11月28日書記官張福山","JPDF":""}